"HSDSCAN_TO_FOLDER" = "Папка";
"HSDSCAN_TO_PRINTER" = "Принтер";
"HSDSCAN_TO_APPLICATION" = "Приложение";
"HSDSCAN_TO_BOX" = "Поле";
"HSDSCAN_TO_GOOGLE_DRIVE" = "Google Drive";


"COLOR" = "Цветное";
"BLACK_AND_WHITE" = "Черно-белое";
"GRAY_SCALE" = "Оттенки серого";

"IMAGE_PDF" = "Только изображение (PDF)";
"SEARCHABLE_PDF" = "Текст с возможностью поиска (PDF)";
"EDITABLE_RTF" = "Редактируемый текст (RTF)";

"OTHER" = "Другое…";

HSDButtonTaskName = "Кнопка сканирования";
HSDCloudTaskName = "Сканировать в облако";

HSDButtonTaskDescription = "Назначить действие, выполняемое при нажатии кнопки \"Сканировать\" на вашем сканере HP";
HSDCloudTaskDescription = "Настройка параметров сканирования в облако";

OutputDescription = "Результат сканирования появится в диалоговом окне «Печать».";
AssignToButtonTitle = "Назначить для кнопки";
HSDScanToTitle = "Сканировать на:";
HSDApplicationTitle = "Приложение:";
SyncFolderTitle = "Синхронизировать папку:";
FolderTitle = "Папка:";
ServiceTitle = "Служба:";
HSDPaperSizeTitle = "Размер:";
HSDDuplexScanTitle = "Двустороннее сканирование";
HSDColorModeTitle = "Режим:";
ScanTitle = "Сканирование";
HSDFileNameTitle = "Имя файла:";
HSDScanFormatTitle = "Формат:";
InputTitle = "Ввод";
OutputTitle = "Вывод";
HSDApplyNowButtonTitle = "Применить";
